Revit 2027 API
OffsetFacesCellLegacyFailures Properties
The BuiltInFailures.OffsetFacesCellLegacyFailures type exposes the following members.
Properties
Name | Description
OffsetFaceFailed
Top
See Also
Reference
BuiltInFailures.OffsetFacesCellLegacyFailures Class
Autodesk.Revit.DB Namespace